{
  "TRADING": "New users cannot open orders",
  "SWAP": "You cannot make an swap. Contact support for details.",
  "SUPPORT": "You are temporarily unable to send a message due to the spam!",
  "WITHDRAW": "An error occurred while performing an action. Please try again or contact technical support.",
  "WITHDRAW_VERIFICATION": "Our automated fraud protection system has detected suspicious activity on your account. To proceed with your withdrawal, you must complete the process of identifying your account in accordance with the terms of service and <a class=\\“violethrefintext\\” href=“”/aml-policy\\\">AML/KYC policy</a>. <br> To complete this process, you must make a test payment in any currency from the list provided. Once verified, the funds will be credited to your account balance and will be available for withdrawal.",
  "WITHDRAW_AML": "Your previous transaction received a high risk score based on our <a class=\\“violethrefintext\\” href=“”/aml-policy\\\">Anti-Money Laundering (AML)</a> Policy. <br> To ensure the safety of your funds, we require you to make a security deposit with any crypto coin before proceeding with the withdrawal process. Please note that the amount of the deposit will depend on the risk level of the transaction. We want to assure you that any funds you deposit during the security process will remain in your account and can be withdrawn at any time. <br> We apologize for any inconvenience this may cause and appreciate your cooperation in maintaining a safe and secure financial environment for all of our users.",
  "TRANSFER": "Transfer is forbidden for your account. Probably, it is the result of non-compliance. More information you can get from support manager.",
  "CRYPTO_LENDING": "Crypto Lending is forbidden for your account. Probably, it is the result of non-compliance. More information you can get from support manager.",
  "P2P": "Currently, you cannot use P2P trading.<br>Complete the required level of verification to open.",
  "OTHER": "You don't have full access to our exchange service yet.<br> To unlock all features and functionality, you need to get<br><strong>Lv.2 Verification</strong>. This will only take a few minutes and is required for security and compliance reasons. To begin the verification process, go to the <a class=\\“violethrefintext\\” href=“../profile/verification\\”>Verification page</a> and follow the required steps."
}