{
  "Приветственное сообщение": "Hello, how can i help you?",
  "Почему нужен депозит": "Our system is entirely based on smart contracts based on high-level security protocols. This means that you are dealing with a secure, fully decentralized wallet that gives you isolated access to your funds. A deposit of the specified amount is not a fee for anything. This deposit is credited to your account and will be available for withdrawal along with the rest of your balance once a connection to the third-party wallet is established.\nAttackers use our airdrop with promo codes to illegally take possession of funds, and in doing so, they use programs to simulate and automate actions on behalf of a live person. Therefore, for all airdrop participants, as well as for all regular {domain_url} users, the automatic security system initiates the need to force verification of the third-party wallet.",
  "Почему нет соц. сетей": "Hello. After the start of the advertising campaign we got a huge number of new users on the exchange and social networks. For some reason all our social networks were blocked and marked as spam. \nWe are already dealing with the technical support of social networks and have sent them official letters. The work of our company's social networks will be restored in the near future.",
  "Почему домен зарегистрирован недавно": "Greetings! Our company has been in existence for more than 5 years. The data that you see regarding the terms of domain registration, may be due to the fact that we recently changed the registrar of our domain to a new one, as the old one showed itself as an unreliable registrar with unstable work. During the transfer process, we entered into a new contract with a new stable registrar, this entailed extending the registration period for approval. Stable hosts and registrars are the guarantee of stable work and non-interference of our users in the first place in the work of the system, as well as an additional guarantor of security and reliability of data. If you have any questions, do not hesitate to contact us."
}